[#ftl]
<div class="row white">
  <div class="span-7">
    <h1>
      <span class="main">Большие проекты —</span><br/>
      <span class="sub">небольшими командами</span>
    </h1>
    <p>
      Ваши большие проекты больше не будут напоминать спагетти
      из бизнес-процессов и переплетенной логики компонентов,
      сопровождение которых осуществляется армией разработчиков.
    </p>
    <p>
      Circumflex предоставляет возможность создавать,
      расширять и сопровождать большие проекты небольшими
      коллективами разработчиков.
    </p>
  </div>
  <div class="span-5 centered large-screen">
    <img src="${prefix}/7c598f4d-0a84-4fe1-bbe3-21bacee25013.png"/>
  </div>
</div>